{
  "<pad>": 0,
  "<s>": 1,
  "</s>": 2,
  "<unk>": 3,
  "一": 4,
  "丁": 5,
  "丂": 6,
  "七": 7,
  "丄": 8,
  "丅": 9,
  "丆": 10,
  "万": 11,
  "丈": 12,
  "三": 13,
  "上": 14,
  "下": 15,
  "丌": 16,
  "不": 17,
  "与": 18,
  "丏": 19,
  "丐": 20,
  "丑": 21,
  "丒": 22,
  "专": 23,
  "且": 24,
  "丕": 25,
  "世": 26,
  "丗": 27,
  "丘": 28,
  "丙": 29,
  "业": 30,
  "丛": 31,
  "东": 32,
  "丝": 33,
  "丞": 34,
  "丟": 35,
  "丠": 36,
  "両": 37,
  "丢": 38,
  "丣": 39,
  "两": 40,
  "严": 41,
  "並": 42,
  "丧": 43,
  "丨": 44,
  "丩": 45,
  "个": 46,
  "丫": 47,
  "丬": 48,
  "中": 49,
  "丮": 50,
  "丯": 51,
  "丰": 52,
  "丱": 53,
  "串": 54,
  "丳": 55,
  "临": 56,
  "丵": 57,
  "丶": 58,
  "丷": 59,
  "丸": 60,
  "丹": 61,
  "为": 62,
  "主": 63,
  "丼": 64,
  "丽": 65,
  "举": 66,
  "丿": 67,
  "乀": 68,
  "乁": 69,
  "乂": 70,
  "乃": 71,
  "乄": 72,
  "久": 73,
  "乆": 74,
  "乇": 75,
  "么": 76,
  "义": 77,
  "乊": 78,
  "之": 79,
  "乌": 80,
  "乍": 81,
  "乎": 82,
  "乏": 83,
  "乐": 84,
  "乑": 85,
  "乒": 86,
  "乓": 87,
  "乔": 88,
  "乕": 89,
  "乖": 90,
  "乗": 91,
  "乘": 92,
  "乙": 93,
  "乚": 94,
  "乛": 95,
  "乜": 96,
  "九": 97,
  "乞": 98,
  "也": 99,
  "习": 100,
  "乡": 101,
  "乢": 102,
  "乣": 103,
  "乤": 104,
  "乥": 105,
  "书": 106,
  "乧": 107,
  "乨": 108,
  "乩": 109,
  "乪": 110,
  "乫": 111,
  "乬": 112,
  "乭": 113,
  "乮": 114,
  "乯": 115,
  "买": 116,
  "乱": 117,
  "乲": 118,
  "乳": 119,
  "乴": 120,
  "乵": 121,
  "乶": 122,
  "乷": 123,
  "乸": 124,
  "乹": 125,
  "乺": 126,
  "乻": 127,
  "乼": 128,
  "乽": 129,
  "乾": 130,
  "乿": 131,
  "亀": 132,
  "亁": 133,
  "亂": 134,
  "亃": 135,
  "亄": 136,
  "亅": 137,
  "了": 138,
  "亇": 139,
  "予": 140,
  "争": 141,
  "亊": 142,
  "事": 143,
  "二": 144,
  "亍": 145,
  "于": 146,
  "亏": 147,
  "亐": 148,
  "云": 149,
  "互": 150,
  "亓": 151,
  "五": 152,
  "井": 153,
  "亖": 154,
  "亗": 155,
  "亘": 156,
  "亙": 157,
  "亚": 158,
  "些": 159,
  "亜": 160,
  "亝": 161,
  "亞": 162,
  "亟": 163,
  "亠": 164,
  "亡": 165,
  "亢": 166,
  "亣": 167,
  "交": 168,
  "亥": 169,
  "亦": 170,
  "产": 171,
  "亨": 172,
  "亩": 173,
  "亪": 174,
  "享": 175,
  "京": 176,
  "亭": 177,
  "亮": 178,
  "亯": 179,
  "亰": 180,
  "亱": 181,
  "亲": 182,
  "亳": 183,
  "亴": 184,
  "亵": 185,
  "亶": 186,
  "亷": 187,
  "亸": 188,
  "亹": 189,
  "人": 190,
  "亻": 191,
  "亼": 192,
  "亽": 193,
  "亾": 194,
  "亿": 195,
  "什": 196,
  "仁": 197,
  "仂": 198,
  "仃": 199,
  "仄": 200,
  "仅": 201,
  "仆": 202,
  "仇": 203,
  "仈": 204,
  "仉": 205,
  "今": 206,
  "介": 207,
  "仌": 208,
  "仍": 209,
  "从": 210,
  "仏": 211,
  "仐": 212,
  "仑": 213,
  "仒": 214,
  "仓": 215,
  "仔": 216,
  "仕": 217,
  "他": 218,
  "仗": 219,
  "付": 220,
  "仙": 221,
  "仚": 222,
  "仛": 223,
  "仜": 224,
  "仝": 225,
  "仞": 226,
  "仟": 227,
  "仠": 228,
  "仡": 229,
  "仢": 230,
  "代": 231,
  "令": 232,
  "以": 233,
  "仦": 234,
  "仧": 235,
  "仨": 236,
  "仩": 237,
  "仪": 238,
  "仫": 239,
  "们": 240,
  "仭": 241,
  "仮": 242,
  "仯": 243,
  "仰": 244,
  "仱": 245,
  "仲": 246,
  "仳": 247,
  "仴": 248,
  "仵": 249,
  "件": 250,
  "价": 251,
  "仸": 252,
  "仹": 253,
  "仺": 254,
  "任": 255,
  "仼": 256,
  "份": 257,
  "仾": 258,
  "仿": 259,
  "伀": 260,
  "企": 261,
  "伂": 262,
  "伃": 263,
  "伄": 264,
  "伅": 265,
  "伆": 266,
  "伇": 267,
  "伈": 268,
  "伉": 269,
  "伊": 270,
  "伋": 271,
  "伌": 272,
  "伍": 273,
  "伎": 274,
  "伏": 275,
  "伐": 276,
  "休": 277,
  "伒": 278,
  "伓": 279,
  "伔": 280,
  "伕": 281,
  "伖": 282,
  "众": 283,
  "优": 284,
  "伙": 285,
  "会": 286,
  "伛": 287,
  "伜": 288,
  "伝": 289,
  "伞": 290,
  "伟": 291,
  "传": 292,
  "伡": 293,
  "伢": 294,
  "伣": 295,
  "伤": 296,
  "伥": 297,
  "伦": 298,
  "伧": 299,
  "伨": 300,
  "伩": 301,
  "伪": 302,
  "伫": 303,
  "伬": 304,
  "伭": 305,
  "伮": 306,
  "伯": 307,
  "估": 308,
  "伱": 309,
  "伲": 310,
  "伳": 311,
  "伴": 312,
  "伵": 313,
  "伶": 314,
  "伷": 315,
  "伸": 316,
  "伹": 317,
  "伺": 318,
  "伻": 319,
  "似": 320,
  "伽": 321,
  "伾": 322,
  "伿": 323,
  "佀": 324,
  "佁": 325,
  "佂": 326,
  "佃": 327,
  "佄": 328,
  "佅": 329,
  "但": 330,
  "佇": 331,
  "佈": 332,
  "佉": 333,
  "佊": 334,
  "佋": 335,
  "佌": 336,
  "位": 337,
  "低": 338,
  "住": 339,
  "佐": 340,
  "佑": 341,
  "佒": 342,
  "体": 343,
  "佔": 344,
  "何": 345,
  "佖": 346,
  "佗": 347,
  "佘": 348,
  "余": 349,
  "佚": 350,
  "佛": 351,
  "作": 352,
  "佝": 353,
  "佞": 354,
  "佟": 355,
  "你": 356,
  "佡": 357,
  "佢": 358,
  "佣": 359,
  "佤": 360,
  "佥": 361,
  "佦": 362,
  "佧": 363,
  "佨": 364,
  "佩": 365,
  "佪": 366,
  "佫": 367,
  "佬": 368,
  "佭": 369,
  "佮": 370,
  "佯": 371,
  "佰": 372,
  "佱": 373,
  "佲": 374,
  "佳": 375,
  "佴": 376,
  "併": 377,
  "佶": 378,
  "佷": 379,
  "佸": 380,
  "佹": 381,
  "佺": 382,
  "佻": 383,
  "佼": 384,
  "佽": 385,
  "佾": 386,
  "使": 387,
  "侀": 388,
  "侁": 389,
  "侂": 390,
  "侃": 391,
  "侄": 392,
  "侅": 393,
  "來": 394,
  "侇": 395,
  "侈": 396,
  "侉": 397,
  "侊": 398,
  "例": 399,
  "侌": 400,
  "侍": 401,
  "侎": 402,
  "侏": 403,
  "侐": 404,
  "侑": 405,
  "侒": 406,
  "侓": 407,
  "侔": 408,
  "侕": 409,
  "侖": 410,
  "侗": 411,
  "侘": 412,
  "侙": 413,
  "侚": 414,
  "供": 415,
  "侜": 416,
  "依": 417,
  "侞": 418,
  "侟": 419,
  "侠": 420,
  "価": 421,
  "侢": 422,
  "侣": 423,
  "侤": 424,
  "侥": 425,
  "侦": 426,
  "侧": 427,
  "侨": 428,
  "侩": 429,
  "侪": 430,
  "侫": 431,
  "侬": 432,
  "侭": 433,
  "侮": 434,
  "侯": 435,
  "侰": 436,
  "侱": 437,
  "侲": 438,
  "侳": 439,
  "侴": 440,
  "侵": 441,
  "侶": 442,
  "侷": 443,
  "侸": 444,
  "侹": 445,
  "侺": 446,
  "侻": 447,
  "侼": 448,
  "侽": 449,
  "侾": 450,
  "便": 451,
  "俀": 452,
  "俁": 453,
  "係": 454,
  "促": 455,
  "俄": 456,
  "俅": 457,
  "俆": 458,
  "俇": 459,
  "俈": 460,
  "俉": 461,
  "俊": 462,
  "俋": 463,
  "俌": 464,
  "俍": 465,
  "俎": 466,
  "俏": 467,
  "俐": 468,
  "俑": 469,
  "俒": 470,
  "俓": 471,
  "俔": 472,
  "俕": 473,
  "俖": 474,
  "俗": 475,
  "俘": 476,
  "俙": 477,
  "俚": 478,
  "俛": 479,
  "俜": 480,
  "保": 481,
  "俞": 482,
  "俟": 483,
  "俠": 484,
  "信": 485,
  "俢": 486,
  "俣": 487,
  "俤": 488,
  "俥": 489,
  "俦": 490,
  "俧": 491,
  "俨": 492,
  "俩": 493,
  "俪": 494,
  "俫": 495,
  "俬": 496,
  "俭": 497,
  "修": 498,
  "俯": 499,
  "俰": 500,
  "俱": 501,
  "俲": 502,
  "俳": 503,
  "俴": 504,
  "俵": 505,
  "俶": 506,
  "俷": 507,
  "俸": 508,
  "俹": 509,
  "俺": 510,
  "俻": 511,
  "俼": 512,
  "俽": 513,
  "俾": 514,
  "俿": 515,
  "倀": 516,
  "倁": 517,
  "倂": 518,
  "倃": 519,
  "倄": 520,
  "倅": 521,
  "倆": 522,
  "倇": 523,
  "倈": 524,
  "倉": 525,
  "倊": 526,
  "個": 527,
  "倌": 528,
  "倍": 529,
  "倎": 530,
  "倏": 531,
  "倐": 532,
  "們": 533,
  "倒": 534,
  "倓": 535,
  "倔": 536,
  "倕": 537,
  "倖": 538,
  "倗": 539,
  "倘": 540,
  "候": 541,
  "倚": 542,
  "倛": 543,
  "倜": 544,
  "倝": 545,
  "倞": 546,
  "借": 547,
  "倠": 548,
  "倡": 549,
  "倢": 550,
  "倣": 551,
  "値": 552,
  "倥": 553,
  "倦": 554,
  "倧": 555,
  "倨": 556,
  "倩": 557,
  "倪": 558,
  "倫": 559,
  "倬": 560,
  "倭": 561,
  "倮": 562,
  "倯": 563,
  "倰": 564,
  "倱": 565,
  "倲": 566,
  "倳": 567,
  "倴": 568,
  "倵": 569,
  "倶": 570,
  "倷": 571,
  "倸": 572,
  "倹": 573,
  "债": 574,
  "倻": 575,
  "值": 576,
  "倽": 577,
  "倾": 578,
  "倿": 579,
  "偀": 580,
  "偁": 581,
  "偂": 582,
  "偃": 583,
  "偄": 584,
  "偅": 585,
  "偆": 586,
  "假": 587,
  "偈": 588,
  "偉": 589,
  "偊": 590,
  "偋": 591,
  "偌": 592,
  "偍": 593,
  "偎": 594,
  "偏": 595,
  "偐": 596,
  "偑": 597,
  "偒": 598,
  "偓": 599,
  "偔": 600,
  "偕": 601,
  "偖": 602,
  "偗": 603,
  "偘": 604,
  "偙": 605,
  "做": 606,
  "偛": 607,
  "停": 608,
  "偝": 609,
  "偞": 610,
  "偟": 611,
  "偠": 612,
  "偡": 613,
  "偢": 614,
  "偣": 615,
  "偤": 616,
  "健": 617,
  "偦": 618,
  "偧": 619,
  "偨": 620,
  "偩": 621,
  "偪": 622,
  "偫": 623,
  "偬": 624,
  "偭": 625,
  "偮": 626,
  "偯": 627,
  "偰": 628,
  "偱": 629,
  "偲": 630,
  "偳": 631,
  "側": 632,
  "偵": 633,
  "偶": 634,
  "偷": 635,
  "偸": 636,
  "偹": 637,
  "偺": 638,
  "偻": 639,
  "偼": 640,
  "偽": 641,
  "偾": 642,
  "偿": 643,
  "傀": 644,
  "傁": 645,
  "傂": 646,
  "傃": 647,
  "傄": 648,
  "傅": 649,
  "傆": 650,
  "傇": 651,
  "傈": 652,
  "傉": 653,
  "傊": 654,
  "傋": 655,
  "傌": 656,
  "傍": 657,
  "傎": 658,
  "傏": 659,
  "傐": 660,
  "傑": 661,
  "傒": 662,
  "傓": 663,
  "傔": 664,
  "傕": 665,
  "傖": 666,
  "傗": 667,
  "傘": 668,
  "備": 669,
  "傚": 670,
  "傛": 671,
  "傜": 672,
  "傝": 673,
  "傞": 674,
  "傟": 675,
  "傠": 676,
  "傡": 677,
  "傢": 678,
  "傣": 679,
  "傤": 680,
  "傥": 681,
  "傦": 682,
  "傧": 683,
  "储": 684,
  "傩": 685,
  "傪": 686,
  "傫": 687,
  "催": 688,
  "傭": 689,
  "傮": 690,
  "傯": 691,
  "傰": 692,
  "傱": 693,
  "傲": 694,
  "傳": 695,
  "傴": 696,
  "債": 697,
  "傶": 698,
  "傷": 699,
  "傸": 700,
  "傹": 701,
  "傺": 702,
  "傻": 703,
  "傼": 704,
  "傽": 705,
  "傾": 706,
  "傿": 707,
  "僀": 708,
  "僁": 709,
  "僂": 710,
  "僃": 711,
  "僄": 712,
  "僅": 713,
  "僆": 714,
  "僇": 715,
  "僈": 716,
  "僉": 717,
  "僊": 718,
  "僋": 719,
  "僌": 720,
  "働": 721,
  "僎": 722,
  "像": 723,
  "僐": 724,
  "僑": 725,
  "僒": 726,
  "僓": 727,
  "僔": 728,
  "僕": 729,
  "僖": 730,
  "僗": 731,
  "僘": 732,
  "僙": 733,
  "僚": 734,
  "僛": 735,
  "僜": 736,
  "僝": 737,
  "僞": 738,
  "僟": 739,
  "僠": 740,
  "僡": 741,
  "僢": 742,
  "僣": 743,
  "僤": 744,
  "僥": 745,
  "僦": 746,
  "僧": 747,
  "僨": 748,
  "僩": 749,
  "僪": 750,
  "僫": 751,
  "僬": 752,
  "僭": 753,
  "僮": 754,
  "僯": 755,
  "僰": 756,
  "僱": 757,
  "僲": 758,
  "僳": 759,
  "僴": 760,
  "僵": 761,
  "僶": 762,
  "僷": 763,
  "僸": 764,
  "價": 765,
  "僺": 766,
  "僻": 767,
  "僼": 768,
  "僽": 769,
  "僾": 770,
  "僿": 771,
  "儀": 772,
  "儁": 773,
  "儂": 774,
  "儃": 775,
  "億": 776,
  "儅": 777,
  "儆": 778,
  "儇": 779,
  "儈": 780,
  "儉": 781,
  "儊": 782,
  "儋": 783,
  "儌": 784,
  "儍": 785,
  "儎": 786,
  "儏": 787,
  "儐": 788,
  "儑": 789,
  "儒": 790,
  "儓": 791,
  "儔": 792,
  "儕": 793,
  "儖": 794,
  "儗": 795,
  "儘": 796,
  "儙": 797,
  "儚": 798,
  "儛": 799,
  "儜": 800,
  "儝": 801,
  "儞": 802,
  "償": 803,
  "儠": 804,
  "儡": 805,
  "儢": 806,
  "儣": 807,
  "儤": 808,
  "儥": 809,
  "儦": 810,
  "儧": 811,
  "儨": 812,
  "儩": 813,
  "優": 814,
  "儫": 815,
  "儬": 816,
  "儭": 817,
  "儮": 818,
  "儯": 819,
  "儰": 820,
  "儱": 821,
  "儲": 822,
  "儳": 823,
  "儴": 824,
  "儵": 825,
  "儶": 826,
  "儷": 827,
  "儸": 828,
  "儹": 829,
  "儺": 830,
  "儻": 831,
  "儼": 832,
  "儽": 833,
  "儾": 834,
  "儿": 835,
  "兀": 836,
  "允": 837,
  "兂": 838,
  "元": 839,
  "兄": 840,
  "充": 841,
  "兆": 842,
  "兇": 843,
  "先": 844,
  "光": 845,
  "兊": 846,
  "克": 847,
  "兌": 848,
  "免": 849,
  "兎": 850,
  "兏": 851,
  "児": 852,
  "兑": 853,
  "兒": 854,
  "兓": 855,
  "兔": 856,
  "兕": 857,
  "兖": 858,
  "兗": 859,
  "兘": 860,
  "兙": 861,
  "党": 862,
  "兛": 863,
  "兜": 864,
  "兝": 865,
  "兞": 866,
  "兟": 867,
  "兠": 868,
  "兡": 869,
  "兢": 870,
  "兣": 871,
  "兤": 872,
  "入": 873,
  "兦": 874,
  "內": 875,
  "全": 876,
  "兩": 877,
  "兪": 878,
  "八": 879,
  "公": 880,
  "六": 881,
  "兮": 882,
  "兯": 883,
  "兰": 884,
  "共": 885,
  "兲": 886,
  "关": 887,
  "兴": 888,
  "兵": 889,
  "其": 890,
  "具": 891,
  "典": 892,
  "兹": 893,
  "兺": 894,
  "养": 895,
  "兼": 896,
  "兽": 897,
  "兾": 898,
  "兿": 899,
  "冀": 900,
  "冁": 901,
  "冂": 902,
  "冃": 903,
  "冄": 904,
  "内": 905,
  "円": 906,
  "冇": 907,
  "冈": 908,
  "冉": 909,
  "冊": 910,
  "冋": 911,
  "册": 912,
  "再": 913,
  "冎": 914,
  "冏": 915,
  "冐": 916,
  "冑": 917,
  "冒": 918,
  "冓": 919,
  "冔": 920,
  "冕": 921,
  "冖": 922,
  "冗": 923,
  "冘": 924,
  "写": 925,
  "冚": 926,
  "军": 927,
  "农": 928,
  "冝": 929,
  "冞": 930,
  "冟": 931,
  "冠": 932,
  "冡": 933,
  "冢": 934,
  "冣": 935,
  "冤": 936,
  "冥": 937,
  "冦": 938,
  "冧": 939,
  "冨": 940,
  "冩": 941,
  "冪": 942,
  "冫": 943,
  "冬": 944,
  "冭": 945,
  "冮": 946,
  "冯": 947,
  "冰": 948,
  "冱": 949,
  "冲": 950,
  "决": 951,
  "冴": 952,
  "况": 953,
  "冶": 954,
  "冷": 955,
  "冸": 956,
  "冹": 957,
  "冺": 958,
  "冻": 959,
  "冼": 960,
  "冽": 961,
  "冾": 962,
  "冿": 963,
  "净": 964,
  "凁": 965,
  "凂": 966,
  "凃": 967,
  "凄": 968,
  "凅": 969,
  "准": 970,
  "凇": 971,
  "凈": 972,
  "凉": 973,
  "凊": 974,
  "凋": 975,
  "凌": 976,
  "凍": 977,
  "凎": 978,
  "减": 979,
  "凐": 980,
  "凑": 981,
  "凒": 982,
  "凓": 983,
  "凔": 984,
  "凕": 985,
  "凖": 986,
  "凗": 987,
  "凘": 988,
  "凙": 989,
  "凚": 990,
  "凛": 991,
  "凜": 992,
  "凝": 993,
  "凞": 994,
  "凟": 995,
  "几": 996,
  "凡": 997,
  "凢": 998,
  "凣": 999,
  "凤": 1000,
  "凥": 1001,
  "処": 1002,
  "凧": 1003,
  "凨": 1004,
  "凩": 1005,
  "凪": 1006,
  "凫": 1007,
  "凬": 1008,
  "凭": 1009,
  "凮": 1010,
  "凯": 1011,
  "凰": 1012,
  "凱": 1013,
  "凲": 1014,
  "凳": 1015,
  "凴": 1016,
  "凵": 1017,
  "凶": 1018,
  "凷": 1019,
  "凸": 1020,
  "凹": 1021,
  "出": 1022,
  "击": 1023,
  "凼": 1024,
  "函": 1025,
  "凾": 1026,
  "凿": 1027,
  "刀": 1028,
  "刁": 1029,
  "刂": 1030,
  "刃": 1031,
  "刄": 1032,
  "刅": 1033,
  "分": 1034,
  "切": 1035,
  "刈": 1036,
  "刉": 1037,
  "刊": 1038,
  "刋": 1039,
  "刌": 1040,
  "刍": 1041,
  "刎": 1042,
  "刏": 1043,
  "刐": 1044,
  "刑": 1045,
  "划": 1046,
  "刓": 1047,
  "刔": 1048,
  "刕": 1049,
  "刖": 1050,
  "列": 1051,
  "刘": 1052,
  "则": 1053,
  "刚": 1054,
  "创": 1055,
  "刜": 1056,
  "初": 1057,
  "刞": 1058,
  "刟": 1059,
  "删": 1060,
  "刡": 1061,
  "刢": 1062,
  "刣": 1063,
  "判": 1064,
  "別": 1065,
  "刦": 1066,
  "刧": 1067,
  "刨": 1068,
  "利": 1069,
  "刪": 1070,
  "别": 1071,
  "刬": 1072,
  "刭": 1073,
  "刮": 1074,
  "刯": 1075,
  "到": 1076,
  "刱": 1077,
  "刲": 1078,
  "刳": 1079,
  "刴": 1080,
  "刵": 1081,
  "制": 1082,
  "刷": 1083,
  "券": 1084,
  "刹": 1085,
  "刺": 1086,
  "刻": 1087,
  "刼": 1088,
  "刽": 1089,
  "刾": 1090,
  "刿": 1091,
  "剀": 1092,
  "剁": 1093,
  "剂": 1094,
  "剃": 1095,
  "剄": 1096,
  "剅": 1097,
  "剆": 1098,
  "則": 1099,
  "剈": 1100,
  "剉": 1101,
  "削": 1102,
  "剋": 1103,
  "剌": 1104,
  "前": 1105,
  "剎": 1106,
  "剏": 1107,
  "剐": 1108,
  "剑": 1109,
  "剒": 1110,
  "剓": 1111,
  "剔": 1112,
  "剕": 1113,
  "剖": 1114,
  "剗": 1115,
  "剘": 1116,
  "剙": 1117,
  "剚": 1118,
  "剛": 1119,
  "剜": 1120,
  "剝": 1121,
  "剞": 1122,
  "剟": 1123,
  "剠": 1124,
  "剡": 1125,
  "剢": 1126,
  "剣": 1127,
  "剤": 1128,
  "剥": 1129,
  "剦": 1130,
  "剧": 1131,
  "剨": 1132,
  "剩": 1133,
  "剪": 1134,
  "剫": 1135,
  "剬": 1136,
  "剭": 1137,
  "剮": 1138,
  "副": 1139,
  "剰": 1140,
  "剱": 1141,
  "割": 1142,
  "剳": 1143,
  "剴": 1144,
  "創": 1145,
  "剶": 1146,
  "剷": 1147,
  "剸": 1148,
  "剹": 1149,
  "剺": 1150,
  "剻": 1151,
  "剼": 1152,
  "剽": 1153,
  "剾": 1154,
  "剿": 1155,
  "劀": 1156,
  "劁": 1157,
  "劂": 1158,
  "劃": 1159,
  "劄": 1160,
  "劅": 1161,
  "劆": 1162,
  "劇": 1163,
  "劈": 1164,
  "劉": 1165,
  "劊": 1166,
  "劋": 1167,
  "劌": 1168,
  "劍": 1169,
  "劎": 1170,
  "劏": 1171,
  "劐": 1172,
  "劑": 1173,
  "劒": 1174,
  "劓": 1175,
  "劔": 1176,
  "劕": 1177,
  "劖": 1178,
  "劗": 1179,
  "劘": 1180,
  "劙": 1181,
  "劚": 1182,
  "力": 1183,
  "劜": 1184,
  "劝": 1185,
  "办": 1186,
  "功": 1187,
  "加": 1188,
  "务": 1189,
  "劢": 1190,
  "劣": 1191,
  "劤": 1192,
  "劥": 1193,
  "劦": 1194,
  "劧": 1195,
  "动": 1196,
  "助": 1197,
  "努": 1198,
  "劫": 1199,
  "劬": 1200,
  "劭": 1201,
  "劮": 1202,
  "劯": 1203,
  "劰": 1204,
  "励": 1205,
  "劲": 1206,
  "劳": 1207,
  "労": 1208,
  "劵": 1209,
  "劶": 1210,
  "劷": 1211,
  "劸": 1212,
  "効": 1213,
  "劺": 1214,
  "劻": 1215,
  "劼": 1216,
  "劽": 1217,
  "劾": 1218,
  "势": 1219,
  "勀": 1220,
  "勁": 1221,
  "勂": 1222,
  "勃": 1223,
  "勄": 1224,
  "勅": 1225,
  "勆": 1226,
  "勇": 1227,
  "勈": 1228,
  "勉": 1229,
  "勊": 1230,
  "勋": 1231,
  "勌": 1232,
  "勍": 1233,
  "勎": 1234,
  "勏": 1235,
  "勐": 1236,
  "勑": 1237,
  "勒": 1238,
  "勓": 1239,
  "勔": 1240,
  "動": 1241,
  "勖": 1242,
  "勗": 1243,
  "勘": 1244,
  "務": 1245,
  "勚": 1246,
  "勛": 1247,
  "勜": 1248,
  "勝": 1249,
  "勞": 1250,
  "募": 1251,
  "勠": 1252,
  "勡": 1253,
  "勢": 1254,
  "勣": 1255,
  "勤": 1256,
  "勥": 1257,
  "勦": 1258,
  "勧": 1259,
  "勨": 1260,
  "勩": 1261,
  "勪": 1262,
  "勫": 1263,
  "勬": 1264,
  "勭": 1265,
  "勮": 1266,
  "勯": 1267,
  "勰": 1268,
  "勱": 1269,
  "勲": 1270,
  "勳": 1271,
  "勴": 1272,
  "勵": 1273,
  "勶": 1274,
  "勷": 1275,
  "勸": 1276,
  "勹": 1277,
  "勺": 1278,
  "勻": 1279,
  "勼": 1280,
  "勽": 1281,
  "勾": 1282,
  "勿": 1283,
  "匀": 1284,
  "匁": 1285,
  "匂": 1286,
  "匃": 1287,
  "匄": 1288,
  "包": 1289,
  "匆": 1290,
  "匇": 1291,
  "匈": 1292,
  "匉": 1293,
  "匊": 1294,
  "匋": 1295,
  "匌": 1296,
  "匍": 1297,
  "匎": 1298,
  "匏": 1299,
  "匐": 1300,
  "匑": 1301,
  "匒": 1302,
  "匓": 1303,
  "匔": 1304,
  "匕": 1305,
  "化": 1306,
  "北": 1307,
  "匘": 1308,
  "匙": 1309,
  "匚": 1310,
  "匛": 1311,
  "匜": 1312,
  "匝": 1313,
  "匞": 1314,
  "匟": 1315,
  "匠": 1316,
  "匡": 1317,
  "匢": 1318,
  "匣": 1319,
  "匤": 1320,
  "匥": 1321,
  "匦": 1322,
  "匧": 1323,
  "匨": 1324,
  "匩": 1325,
  "匪": 1326,
  "匫": 1327,
  "匬": 1328,
  "匭": 1329,
  "匮": 1330,
  "匯": 1331,
  "匰": 1332,
  "匱": 1333,
  "匲": 1334,
  "匳": 1335,
  "匴": 1336,
  "匵": 1337,
  "匶": 1338,
  "匷": 1339,
  "匸": 1340,
  "匹": 1341,
  "区": 1342,
  "医": 1343,
  "匼": 1344,
  "匽": 1345,
  "匾": 1346,
  "匿": 1347,
  "區": 1348,
  "十": 1349,
  "卂": 1350,
  "千": 1351,
  "卄": 1352,
  "卅": 1353,
  "卆": 1354,
  "升": 1355,
  "午": 1356,
  "卉": 1357,
  "半": 1358,
  "卋": 1359,
  "卌": 1360,
  "卍": 1361,
  "华": 1362,
  "协": 1363,
  "卐": 1364,
  "卑": 1365,
  "卒": 1366,
  "卓": 1367,
  "協": 1368,
  "单": 1369,
  "卖": 1370,
  "南": 1371,
  "単": 1372,
  "卙": 1373,
  "博": 1374,
  "卛": 1375,
  "卜": 1376,
  "卝": 1377,
  "卞": 1378,
  "卟": 1379,
  "占": 1380,
  "卡": 1381,
  "卢": 1382,
  "卣": 1383,
  "卤": 1384,
  "卥": 1385,
  "卦": 1386,
  "卧": 1387,
  "卨": 1388,
  "卩": 1389,
  "卪": 1390,
  "卫": 1391,
  "卬": 1392,
  "卭": 1393,
  "卮": 1394,
  "卯": 1395,
  "印": 1396,
  "危": 1397,
  "卲": 1398,
  "即": 1399,
  "却": 1400,
  "卵": 1401,
  "卶": 1402,
  "卷": 1403,
  "卸": 1404,
  "卹": 1405,
  "卺": 1406,
  "卻": 1407,
  "卼": 1408,
  "卽": 1409,
  "卾": 1410,
  "卿": 1411,
  "厀": 1412,
  "厁": 1413,
  "厂": 1414,
  "厃": 1415,
  "厄": 1416,
  "厅": 1417,
  "历": 1418,
  "厇": 1419,
  "厈": 1420,
  "厉": 1421,
  "厊": 1422,
  "压": 1423,
  "厌": 1424,
  "厍": 1425,
  "厎": 1426,
  "厏": 1427,
  "厐": 1428,
  "厑": 1429,
  "厒": 1430,
  "厓": 1431,
  "厔": 1432,
  "厕": 1433,
  "厖": 1434,
  "厗": 1435,
  "厘": 1436,
  "厙": 1437,
  "厚": 1438,
  "厛": 1439,
  "厜": 1440,
  "厝": 1441,
  "厞": 1442,
  "原": 1443,
  "厠": 1444,
  "厡": 1445,
  "厢": 1446,
  "厣": 1447,
  "厤": 1448,
  "厥": 1449,
  "厦": 1450,
  "厧": 1451,
  "厨": 1452,
  "厩": 1453,
  "厪": 1454,
  "厫": 1455,
  "厬": 1456,
  "厭": 1457,
  "厮": 1458,
  "厯": 1459,
  "厰": 1460,
  "厱": 1461,
  "厲": 1462,
  "厳": 1463,
  "厴": 1464,
  "厵": 1465,
  "厶": 1466,
  "厷": 1467,
  "厸": 1468,
  "厹": 1469,
  "厺": 1470,
  "去": 1471,
  "厼": 1472,
  "厽": 1473,
  "厾": 1474,
  "县": 1475,
  "叀": 1476,
  "叁": 1477,
  "参": 1478,
  "參": 1479,
  "叄": 1480,
  "叅": 1481,
  "叆": 1482,
  "叇": 1483,
  "又": 1484,
  "叉": 1485,
  "及": 1486,
  "友": 1487,
  "双": 1488,
  "反": 1489,
  "収": 1490,
  "叏": 1491,
  "叐": 1492,
  "发": 1493,
  "叒": 1494,
  "叓": 1495,
  "叔": 1496,
  "叕": 1497,
  "取": 1498,
  "受": 1499,
  "变": 1500,
  "叙": 1501,
  "叚": 1502,
  "叛": 1503,
  "叜": 1504,
  "叝": 1505,
  "叞": 1506,
  "叟": 1507,
  "叠": 1508,
  "叡": 1509,
  "叢": 1510,
  "口": 1511,
  "古": 1512,
  "句": 1513,
  "另": 1514,
  "叧": 1515,
  "叨": 1516,
  "叩": 1517,
  "只": 1518,
  "叫": 1519,
  "召": 1520,
  "叭": 1521,
  "叮": 1522,
  "可": 1523,
  "台": 1524,
  "叱": 1525,
  "史": 1526,
  "右": 1527,
  "叴": 1528,
  "叵": 1529,
  "叶": 1530,
  "号": 1531,
  "司": 1532,
  "叹": 1533,
  "叺": 1534,
  "叻": 1535,
  "叼": 1536,
  "叽": 1537,
  "叾": 1538,
  "叿": 1539,
  "吀": 1540,
  "吁": 1541,
  "吂": 1542,
  "吃": 1543,
  "各": 1544,
  "吅": 1545,
  "吆": 1546,
  "吇": 1547,
  "合": 1548,
  "吉": 1549,
  "吊": 1550,
  "吋": 1551,
  "同": 1552,
  "名": 1553,
  "后": 1554,
  "吏": 1555,
  "吐": 1556,
  "向": 1557,
  "吒": 1558,
  "吓": 1559,
  "吔": 1560,
  "吕": 1561,
  "吖": 1562,
  "吗": 1563,
  "吘": 1564,
  "吙": 1565,
  "吚": 1566,
  "君": 1567,
  "吜": 1568,
  "吝": 1569,
  "吞": 1570,
  "吟": 1571,
  "吠": 1572,
  "吡": 1573,
  "吢": 1574,
  "吣": 1575,
  "吤": 1576,
  "吥": 1577,
  "否": 1578,
  "吧": 1579,
  "吨": 1580,
  "吩": 1581,
  "吪": 1582,
  "含": 1583,
  "听": 1584,
  "吭": 1585,
  "吮": 1586,
  "启": 1587,
  "吰": 1588,
  "吱": 1589,
  "吲": 1590,
  "吳": 1591,
  "吴": 1592,
  "吵": 1593,
  "吶": 1594,
  "吷": 1595,
  "吸": 1596,
  "吹": 1597,
  "吺": 1598,
  "吻": 1599,
  "吼": 1600,
  "吽": 1601,
  "吾": 1602,
  "吿": 1603,
  "呀": 1604,
  "呁": 1605,
  "呂": 1606,
  "呃": 1607,
  "呄": 1608,
  "呅": 1609,
  "呆": 1610,
  "呇": 1611,
  "呈": 1612,
  "呉": 1613,
  "告": 1614,
  "呋": 1615,
  "呌": 1616,
  "呍": 1617,
  "呎": 1618,
  "呏": 1619,
  "呐": 1620,
  "呑": 1621,
  "呒": 1622,
  "呓": 1623,
  "呔": 1624,
  "呕": 1625,
  "呖": 1626,
  "呗": 1627,
  "员": 1628,
  "呙": 1629,
  "呚": 1630,
  "呛": 1631,
  "呜": 1632,
  "呝": 1633,
  "呞": 1634,
  "呟": 1635,
  "呠": 1636,
  "呡": 1637,
  "呢": 1638,
  "呣": 1639,
  "呤": 1640,
  "呥": 1641,
  "呦": 1642,
  "呧": 1643,
  "周": 1644,
  "呩": 1645,
  "呪": 1646,
  "呫": 1647,
  "呬": 1648,
  "呭": 1649,
  "呮": 1650,
  "呯": 1651,
  "呰": 1652,
  "呱": 1653,
  "呲": 1654,
  "味": 1655,
  "呴": 1656,
  "呵": 1657,
  "呶": 1658,
  "呷": 1659,
  "呸": 1660,
  "呹": 1661,
  "呺": 1662,
  "呻": 1663,
  "呼": 1664,
  "命": 1665,
  "呾": 1666,
  "呿": 1667,
  "咀": 1668,
  "咁": 1669,
  "咂": 1670,
  "咃": 1671,
  "咄": 1672,
  "咅": 1673,
  "咆": 1674,
  "咇": 1675,
  "咈": 1676,
  "咉": 1677,
  "咊": 1678,
  "咋": 1679,
  "和": 1680,
  "咍": 1681,
  "咎": 1682,
  "咏": 1683,
  "咐": 1684,
  "咑": 1685,
  "咒": 1686,
  "咓": 1687,
  "咔": 1688,
  "咕": 1689,
  "咖": 1690,
  "咗": 1691,
  "咘": 1692,
  "咙": 1693,
  "咚": 1694,
  "咛": 1695,
  "咜": 1696,
  "咝": 1697,
  "咞": 1698,
  "咟": 1699,
  "咠": 1700,
  "咡": 1701,
  "咢": 1702,
  "咣": 1703,
  "咤": 1704,
  "咥": 1705,
  "咦": 1706,
  "咧": 1707,
  "咨": 1708,
  "咩": 1709,
  "咪": 1710,
  "咫": 1711,
  "咬": 1712,
  "咭": 1713,
  "咮": 1714,
  "咯": 1715,
  "咰": 1716,
  "咱": 1717,
  "咲": 1718,
  "咳": 1719,
  "咴": 1720,
  "咵": 1721,
  "咶": 1722,
  "咷": 1723,
  "咸": 1724,
  "咹": 1725,
  "咺": 1726,
  "咻": 1727,
  "咼": 1728,
  "咽": 1729,
  "咾": 1730,
  "咿": 1731,
  "哀": 1732,
  "品": 1733,
  "哂": 1734,
  "哃": 1735,
  "哄": 1736,
  "哅": 1737,
  "哆": 1738,
  "哇": 1739,
  "哈": 1740,
  "哉": 1741,
  "哊": 1742,
  "哋": 1743,
  "哌": 1744,
  "响": 1745,
  "哎": 1746,
  "哏": 1747,
  "哐": 1748,
  "哑": 1749,
  "哒": 1750,
  "哓": 1751,
  "哔": 1752,
  "哕": 1753,
  "哖": 1754,
  "哗": 1755,
  "哘": 1756,
  "哙": 1757,
  "哚": 1758,
  "哛": 1759,
  "哜": 1760,
  "哝": 1761,
  "哞": 1762,
  "哟": 1763,
  "哠": 1764,
  "員": 1765,
  "哢": 1766,
  "哣": 1767,
  "哤": 1768,
  "哥": 1769,
  "哦": 1770,
  "哧": 1771,
  "哨": 1772,
  "哩": 1773,
  "哪": 1774,
  "哫": 1775,
  "哬": 1776,
  "哭": 1777,
  "哮": 1778,
  "哯": 1779,
  "哰": 1780,
  "哱": 1781,
  "哲": 1782,
  "哳": 1783,
  "哴": 1784,
  "哵": 1785,
  "哶": 1786,
  "哷": 1787,
  "哸": 1788,
  "哹": 1789,
  "哺": 1790,
  "哻": 1791,
  "哼": 1792,
  "哽": 1793,
  "哾": 1794,
  "哿": 1795,
  "唀": 1796,
  "唁": 1797,
  "唂": 1798,
  "唃": 1799,
  "唄": 1800,
  "唅": 1801,
  "唆": 1802,
  "唇": 1803,
  "唈": 1804,
  "唉": 1805,
  "唊": 1806,
  "唋": 1807,
  "唌": 1808,
  "唍": 1809,
  "唎": 1810,
  "唏": 1811,
  "唐": 1812,
  "唑": 1813,
  "唒": 1814,
  "唓": 1815,
  "唔": 1816,
  "唕": 1817,
  "唖": 1818,
  "唗": 1819,
  "唘": 1820,
  "唙": 1821,
  "唚": 1822,
  "唛": 1823,
  "唜": 1824,
  "唝": 1825,
  "唞": 1826,
  "唟": 1827,
  "唠": 1828,
  "唡": 1829,
  "唢": 1830,
  "唣": 1831,
  "唤": 1832,
  "唥": 1833,
  "唦": 1834,
  "唧": 1835,
  "唨": 1836,
  "唩": 1837,
  "唪": 1838,
  "唫": 1839,
  "唬": 1840,
  "唭": 1841,
  "售": 1842,
  "唯": 1843,
  "唰": 1844,
  "唱": 1845,
  "唲": 1846,
  "唳": 1847,
  "唴": 1848,
  "唵": 1849,
  "唶": 1850,
  "唷": 1851,
  "唸": 1852,
  "唹": 1853,
  "唺": 1854,
  "唻": 1855,
  "唼": 1856,
  "唽": 1857,
  "唾": 1858,
  "唿": 1859,
  "啀": 1860,
  "啁": 1861,
  "啂": 1862,
  "啃": 1863,
  "啄": 1864,
  "啅": 1865,
  "商": 1866,
  "啇": 1867,
  "啈": 1868,
  "啉": 1869,
  "啊": 1870,
  "啋": 1871,
  "啌": 1872,
  "啍": 1873,
  "啎": 1874,
  "問": 1875,
  "啐": 1876,
  "啑": 1877,
  "啒": 1878,
  "啓": 1879,
  "啔": 1880,
  "啕": 1881,
  "啖": 1882,
  "啗": 1883,
  "啘": 1884,
  "啙": 1885,
  "啚": 1886,
  "啛": 1887,
  "啜": 1888,
  "啝": 1889,
  "啞": 1890,
  "啟": 1891,
  "啠": 1892,
  "啡": 1893,
  "啢": 1894,
  "啣": 1895,
  "啤": 1896,
  "啥": 1897,
  "啦": 1898,
  "啧": 1899,
  "啨": 1900,
  "啩": 1901,
  "啪": 1902,
  "啫": 1903,
  "啬": 1904,
  "啭": 1905,
  "啮": 1906,
  "啯": 1907,
  "啰": 1908,
  "啱": 1909,
  "啲": 1910,
  "啳": 1911,
  "啴": 1912,
  "啵": 1913,
  "啶": 1914,
  "啷": 1915,
  "啸": 1916,
  "啹": 1917,
  "啺": 1918,
  "啻": 1919,
  "啼": 1920,
  "啽": 1921,
  "啾": 1922,
  "啿": 1923,
  "喀": 1924,
  "喁": 1925,
  "喂": 1926,
  "喃": 1927,
  "善": 1928,
  "喅": 1929,
  "喆": 1930,
  "喇": 1931,
  "喈": 1932,
  "喉": 1933,
  "喊": 1934,
  "喋": 1935,
  "喌": 1936,
  "喍": 1937,
  "喎": 1938,
  "喏": 1939,
  "喐": 1940,
  "喑": 1941,
  "喒": 1942,
  "喓": 1943,
  "喔": 1944,
  "喕": 1945,
  "喖": 1946,
  "喗": 1947,
  "喘": 1948,
  "喙": 1949,
  "喚": 1950,
  "喛": 1951,
  "喜": 1952,
  "喝": 1953,
  "喞": 1954,
  "喟": 1955,
  "喠": 1956,
  "喡": 1957,
  "喢": 1958,
  "喣": 1959,
  "喤": 1960,
  "喥": 1961,
  "喦": 1962,
  "喧": 1963,
  "喨": 1964,
  "喩": 1965,
  "喪": 1966,
  "喫": 1967,
  "喬": 1968,
  "喭": 1969,
  "單": 1970,
  "喯": 1971,
  "喰": 1972,
  "喱": 1973,
  "喲": 1974,
  "喳": 1975,
  "喴": 1976,
  "喵": 1977,
  "営": 1978,
  "喷": 1979,
  "喸": 1980,
  "喹": 1981,
  "喺": 1982,
  "喻": 1983,
  "喼": 1984,
  "喽": 1985,
  "喾": 1986,
  "喿": 1987,
  "嗀": 1988,
  "嗁": 1989,
  "嗂": 1990,
  "嗃": 1991,
  "嗄": 1992,
  "嗅": 1993,
  "嗆": 1994,
  "嗇": 1995,
  "嗈": 1996,
  "嗉": 1997,
  "嗊": 1998,
  "嗋": 1999,
  "嗌": 2000,
  "嗍": 2001,
  "嗎": 2002,
  "嗏": 2003,
  "嗐": 2004,
  "嗑": 2005,
  "嗒": 2006,
  "嗓": 2007,
  "嗔": 2008,
  "嗕": 2009,
  "嗖": 2010,
  "嗗": 2011,
  "嗘": 2012,
  "嗙": 2013,
  "嗚": 2014,
  "嗛": 2015,
  "嗜": 2016,
  "嗝": 2017,
  "嗞": 2018,
  "嗟": 2019,
  "嗠": 2020,
  "嗡": 2021,
  "嗢": 2022,
  "嗣": 2023,
  "嗤": 2024,
  "嗥": 2025,
  "嗦": 2026,
  "嗧": 2027,
  "嗨": 2028,
  "嗩": 2029,
  "嗪": 2030,
  "嗫": 2031,
  "嗬": 2032,
  "嗭": 2033,
  "嗮": 2034,
  "嗯": 2035,
  "嗰": 2036,
  "嗱": 2037,
  "嗲": 2038,
  "嗳": 2039,
  "嗴": 2040,
  "嗵": 2041,
  "嗶": 2042,
  "嗷": 2043,
  "嗸": 2044,
  "嗹": 2045,
  "嗺": 2046,
  "嗻": 2047,
  "嗼": 2048,
  "嗽": 2049,
  "嗾": 2050,
  "嗿": 2051,
  "嘀": 2052,
  "嘁": 2053,
  "嘂": 2054,
  "嘃": 2055,
  "嘄": 2056,
  "嘅": 2057,
  "嘆": 2058,
  "嘇": 2059,
  "嘈": 2060,
  "嘉": 2061,
  "嘊": 2062,
  "嘋": 2063,
  "嘌": 2064,
  "嘍": 2065,
  "嘎": 2066,
  "嘏": 2067,
  "嘐": 2068,
  "嘑": 2069,
  "嘒": 2070,
  "嘓": 2071,
  "嘔": 2072,
  "嘕": 2073,
  "嘖": 2074,
  "嘗": 2075,
  "嘘": 2076,
  "嘙": 2077,
  "嘚": 2078,
  "嘛": 2079,
  "嘜": 2080,
  "嘝": 2081,
  "嘞": 2082,
  "嘟": 2083,
  "嘠": 2084,
  "嘡": 2085,
  "嘢": 2086,
  "嘣": 2087,
  "嘤": 2088,
  "嘥": 2089,
  "嘦": 2090,
  "嘧": 2091,
  "嘨": 2092,
  "嘩": 2093,
  "嘪": 2094,
  "嘫": 2095,
  "嘬": 2096,
  "嘭": 2097,
  "嘮": 2098,
  "嘯": 2099,
  "嘰": 2100,
  "嘱": 2101,
  "嘲": 2102,
  "嘳": 2103,
  "嘴": 2104,
  "嘵": 2105,
  "嘶": 2106,
  "嘷": 2107,
  "嘸": 2108,
  "嘹": 2109,
  "嘺": 2110,
  "嘻": 2111,
  "嘼": 2112,
  "嘽": 2113,
  "嘾": 2114,
  "嘿": 2115,
  "噀": 2116,
  "噁": 2117,
  "噂": 2118,
  "噃": 2119,
  "噄": 2120,
  "噅": 2121,
  "噆": 2122,
  "噇": 2123,
  "噈": 2124,
  "噉": 2125,
  "噊": 2126,
  "噋": 2127,
  "噌": 2128,
  "噍": 2129,
  "噎": 2130,
  "噏": 2131,
  "噐": 2132,
  "噑": 2133,
  "噒": 2134,
  "噓": 2135,
  "噔": 2136,
  "噕": 2137,
  "噖": 2138,
  "噗": 2139,
  "噘": 2140,
  "噙": 2141,
  "噚": 2142,
  "噛": 2143,
  "噜": 2144,
  "噝": 2145,
  "噞": 2146,
  "噟": 2147,
  "噠": 2148,
  "噡": 2149,
  "噢": 2150,
  "噣": 2151,
  "噤": 2152,
  "噥": 2153,
  "噦": 2154,
  "噧": 2155,
  "器": 2156,
  "噩": 2157,
  "噪": 2158,
  "噫": 2159,
  "噬": 2160,
  "噭": 2161,
  "噮": 2162,
  "噯": 2163,
  "噰": 2164,
  "噱": 2165,
  "噲": 2166,
  "噳": 2167,
  "噴": 2168,
  "噵": 2169,
  "噶": 2170,
  "噷": 2171,
  "噸": 2172,
  "噹": 2173,
  "噺": 2174,
  "噻": 2175,
  "噼": 2176,
  "噽": 2177,
  "噾": 2178,
  "噿": 2179,
  "嚀": 2180,
  "嚁": 2181,
  "嚂": 2182,
  "嚃": 2183,
  "嚄": 2184,
  "嚅": 2185,
  "嚆": 2186,
  "嚇": 2187,
  "嚈": 2188,
  "嚉": 2189,
  "嚊": 2190,
  "嚋": 2191,
  "嚌": 2192,
  "嚍": 2193,
  "嚎": 2194,
  "嚏": 2195,
  "嚐": 2196,
  "嚑": 2197,
  "嚒": 2198,
  "嚓": 2199,
  "嚔": 2200,
  "嚕": 2201,
  "嚖": 2202,
  "嚗": 2203,
  "嚘": 2204,
  "嚙": 2205,
  "嚚": 2206,
  "嚛": 2207,
  "嚜": 2208,
  "嚝": 2209,
  "嚞": 2210,
  "嚟": 2211,
  "嚠": 2212,
  "嚡": 2213,
  "嚢": 2214,
  "嚣": 2215,
  "嚤": 2216,
  "嚥": 2217,
  "嚦": 2218,
  "嚧": 2219,
  "嚨": 2220,
  "嚩": 2221,
  "嚪": 2222,
  "嚫": 2223,
  "嚬": 2224,
  "嚭": 2225,
  "嚮": 2226,
  "嚯": 2227,
  "嚰": 2228,
  "嚱": 2229,
  "嚲": 2230,
  "嚳": 2231,
  "嚴": 2232,
  "嚵": 2233,
  "嚶": 2234,
  "嚷": 2235,
  "嚸": 2236,
  "嚹": 2237,
  "嚺": 2238,
  "嚻": 2239,
  "嚼": 2240,
  "嚽": 2241,
  "嚾": 2242,
  "嚿": 2243,
  "囀": 2244,
  "囁": 2245,
  "囂": 2246,
  "囃": 2247,
  "囄": 2248,
  "囅": 2249,
  "囆": 2250,
  "囇": 2251,
  "囈": 2252,
  "囉": 2253,
  "囊": 2254,
  "囋": 2255,
  "囌": 2256,
  "囍": 2257,
  "囎": 2258,
  "囏": 2259,
  "囐": 2260,
  "囑": 2261,
  "囒": 2262,
  "囓": 2263,
  "囔": 2264,
  "囕": 2265,
  "囖": 2266,
  "囗": 2267,
  "囘": 2268,
  "囙": 2269,
  "囚": 2270,
  "四": 2271,
  "囜": 2272,
  "囝": 2273,
  "回": 2274,
  "囟": 2275,
  "因": 2276,
  "囡": 2277,
  "团": 2278,
  "団": 2279,
  "囤": 2280,
  "囥": 2281,
  "囦": 2282,
  "囧": 2283,
  "囨": 2284,
  "囩": 2285,
  "囪": 2286,
  "囫": 2287,
  "囬": 2288,
  "园": 2289,
  "囮": 2290,
  "囯": 2291,
  "困": 2292,
  "囱": 2293,
  "囲": 2294,
  "図": 2295,
  "围": 2296,
  "囵": 2297,
  "囶": 2298,
  "囷": 2299,
  "囸": 2300,
  "囹": 2301,
  "固": 2302,
  "囻": 2303,
  "囼": 2304,
  "国": 2305,
  "图": 2306,
  "囿": 2307,
  "圀": 2308,
  "圁": 2309,
  "圂": 2310,
  "圃": 2311,
  "圄": 2312,
  "圅": 2313,
  "圆": 2314,
  "圇": 2315,
  "圈": 2316,
  "圉": 2317,
  "圊": 2318,
  "國": 2319,
  "圌": 2320,
  "圍": 2321,
  "圎": 2322,
  "圏": 2323,
  "圐": 2324,
  "圑": 2325,
  "園": 2326,
  "圓": 2327,
  "圔": 2328,
  "圕": 2329,
  "圖": 2330,
  "圗": 2331,
  "團": 2332,
  "圙": 2333,
  "圚": 2334,
  "圛": 2335,
  "圜": 2336,
  "圝": 2337,
  "圞": 2338,
  "土": 2339,
  "圠": 2340,
  "圡": 2341,
  "圢": 2342,
  "圣": 2343,
  "圤": 2344,
  "圥": 2345,
  "圦": 2346,
  "圧": 2347,
  "在": 2348,
  "圩": 2349,
  "圪": 2350,
  "圫": 2351,
  "圬": 2352,
  "圭": 2353,
  "圮": 2354,
  "圯": 2355,
  "地": 2356,
  "圱": 2357,
  "圲": 2358,
  "圳": 2359,
  "圴": 2360,
  "圵": 2361,
  "圶": 2362,
  "圷": 2363,
  "圸": 2364,
  "圹": 2365,
  "场": 2366,
  "圻": 2367,
  "圼": 2368,
  "圽": 2369,
  "圾": 2370,
  "圿": 2371,
  "址": 2372,
  "坁": 2373,
  "坂": 2374,
  "坃": 2375,
  "坄": 2376,
  "坅": 2377,
  "坆": 2378,
  "均": 2379,
  "坈": 2380,
  "坉": 2381,
  "坊": 2382,
  "坋": 2383,
  "坌": 2384,
  "坍": 2385,
  "坎": 2386,
  "坏": 2387,
  "坐": 2388,
  "坑": 2389,
  "坒": 2390,
  "坓": 2391,
  "坔": 2392,
  "坕": 2393,
  "坖": 2394,
  "块": 2395,
  "坘": 2396,
  "坙": 2397,
  "坚": 2398,
  "坛": 2399,
  "坜": 2400,
  "坝": 2401,
  "坞": 2402,
  "坟": 2403,
  "坠": 2404,
  "坡": 2405,
  "坢": 2406,
  "坣": 2407,
  "坤": 2408,
  "坥": 2409,
  "坦": 2410,
  "坧": 2411,
  "坨": 2412,
  "坩": 2413,
  "坪": 2414,
  "坫": 2415,
  "坬": 2416,
  "坭": 2417,
  "坮": 2418,
  "坯": 2419,
  "坰": 2420,
  "坱": 2421,
  "坲": 2422,
  "坳": 2423,
  "坴": 2424,
  "坵": 2425,
  "坶": 2426,
  "坷": 2427,
  "坸": 2428,
  "坹": 2429,
  "坺": 2430,
  "坻": 2431,
  "坼": 2432,
  "坽": 2433,
  "坾": 2434,
  "坿": 2435,
  "垀": 2436,
  "垁": 2437,
  "垂": 2438,
  "垃": 2439,
  "垄": 2440,
  "垅": 2441,
  "垆": 2442,
  "垇": 2443,
  "垈": 2444,
  "垉": 2445,
  "垊": 2446,
  "型": 2447,
  "垌": 2448,
  "垍": 2449,
  "垎": 2450,
  "垏": 2451,
  "垐": 2452,
  "垑": 2453,
  "垒": 2454,
  "垓": 2455,
  "垔": 2456,
  "垕": 2457,
  "垖": 2458,
  "垗": 2459,
  "垘": 2460,
  "垙": 2461,
  "垚": 2462,
  "垛": 2463,
  "垜": 2464,
  "垝": 2465,
  "垞": 2466,
  "垟": 2467,
  "垠": 2468,
  "垡": 2469,
  "垢": 2470,
  "垣": 2471,
  "垤": 2472,
  "垥": 2473,
  "垦": 2474,
  "垧": 2475,
  "垨": 2476,
  "垩": 2477,
  "垪": 2478,
  "垫": 2479,
  "垬": 2480,
  "垭": 2481,
  "垮": 2482,
  "垯": 2483,
  "垰": 2484,
  "垱": 2485,
  "垲": 2486,
  "垳": 2487,
  "垴": 2488,
  "垵": 2489,
  "垶": 2490,
  "垷": 2491,
  "垸": 2492,
  "垹": 2493,
  "垺": 2494,
  "垻": 2495,
  "垼": 2496,
  "垽": 2497,
  "垾": 2498,
  "垿": 2499,
  "埀": 2500,
  "埁": 2501,
  "埂": 2502,
  "埃": 2503,
  "埄": 2504,
  "埅": 2505,
  "埆": 2506,
  "埇": 2507,
  "埈": 2508,
  "埉": 2509,
  "埊": 2510,
  "埋": 2511,
  "埌": 2512,
  "埍": 2513,
  "城": 2514,
  "埏": 2515,
  "埐": 2516,
  "埑": 2517,
  "埒": 2518,
  "埓": 2519,
  "埔": 2520,
  "埕": 2521,
  "埖": 2522,
  "埗": 2523,
  "埘": 2524,
  "埙": 2525,
  "埚": 2526,
  "埛": 2527,
  "埜": 2528,
  "埝": 2529,
  "埞": 2530,
  "域": 2531,
  "埠": 2532,
  "埡": 2533,
  "埢": 2534,
  "埣": 2535,
  "埤": 2536,
  "埥": 2537,
  "埦": 2538,
  "埧": 2539,
  "埨": 2540,
  "埩": 2541,
  "埪": 2542,
  "埫": 2543,
  "埬": 2544,
  "埭": 2545,
  "埮": 2546,
  "埯": 2547,
  "埰": 2548,
  "埱": 2549,
  "埲": 2550,
  "埳": 2551,
  "埴": 2552,
  "埵": 2553,
  "埶": 2554,
  "執": 2555,
  "埸": 2556,
  "培": 2557,
  "基": 2558,
  "埻": 2559,
  "埼": 2560,
  "埽": 2561,
  "埾": 2562,
  "埿": 2563,
  "堀": 2564,
  "堁": 2565,
  "堂": 2566,
  "堃": 2567,
  "堄": 2568,
  "堅": 2569,
  "堆": 2570,
  "堇": 2571,
  "堈": 2572,
  "堉": 2573,
  "堊": 2574,
  "堋": 2575,
  "堌": 2576,
  "堍": 2577,
  "堎": 2578,
  "堏": 2579,
  "堐": 2580,
  "堑": 2581,
  "堒": 2582,
  "堓": 2583,
  "堔": 2584,
  "堕": 2585,
  "堖": 2586,
  "堗": 2587,
  "堘": 2588,
  "堙": 2589,
  "堚": 2590,
  "堛": 2591,
  "堜": 2592,
  "堝": 2593,
  "堞": 2594,
  "堟": 2595,
  "堠": 2596,
  "堡": 2597,
  "堢": 2598,
  "堣": 2599,
  "堤": 2600,
  "堥": 2601,
  "堦": 2602,
  "堧": 2603,
  "堨": 2604,
  "堩": 2605,
  "堪": 2606,
  "堫": 2607,
  "堬": 2608,
  "堭": 2609,
  "堮": 2610,
  "堯": 2611,
  "堰": 2612,
  "報": 2613,
  "堲": 2614,
  "堳": 2615,
  "場": 2616,
  "堵": 2617,
  "堶": 2618,
  "堷": 2619,
  "堸": 2620,
  "堹": 2621,
  "堺": 2622,
  "堻": 2623,
  "堼": 2624,
  "堽": 2625,
  "堾": 2626,
  "堿": 2627,
  "塀": 2628,
  "塁": 2629,
  "塂": 2630,
  "塃": 2631,
  "塄": 2632,
  "塅": 2633,
  "塆": 2634,
  "塇": 2635,
  "塈": 2636,
  "塉": 2637,
  "塊": 2638,
  "塋": 2639,
  "塌": 2640,
  "塍": 2641,
  "塎": 2642,
  "塏": 2643,
  "塐": 2644,
  "塑": 2645,
  "塒": 2646,
  "塓": 2647,
  "塔": 2648,
  "塕": 2649,
  "塖": 2650,
  "塗": 2651,
  "塘": 2652,
  "塙": 2653,
  "塚": 2654,
  "塛": 2655,
  "塜": 2656,
  "塝": 2657,
  "塞": 2658,
  "塟": 2659,
  "塠": 2660,
  "塡": 2661,
  "塢": 2662,
  "塣": 2663,
  "塤": 2664,
  "塥": 2665,
  "塦": 2666,
  "塧": 2667,
  "塨": 2668,
  "塩": 2669,
  "塪": 2670,
  "填": 2671,
  "塬": 2672,
  "塭": 2673,
  "塮": 2674,
  "塯": 2675,
  "塰": 2676,
  "塱": 2677,
  "塲": 2678,
  "塳": 2679,
  "塴": 2680,
  "塵": 2681,
  "塶": 2682,
  "塷": 2683,
  "塸": 2684,
  "塹": 2685,
  "塺": 2686,
  "塻": 2687,
  "塼": 2688,
  "塽": 2689,
  "塾": 2690,
  "塿": 2691,
  "墀": 2692,
  "墁": 2693,
  "墂": 2694,
  "境": 2695,
  "墄": 2696,
  "墅": 2697,
  "墆": 2698,
  "墇": 2699,
  "墈": 2700,
  "墉": 2701,
  "墊": 2702,
  "墋": 2703,
  "墌": 2704,
  "墍": 2705,
  "墎": 2706,
  "墏": 2707,
  "墐": 2708,
  "墑": 2709,
  "墒": 2710,
  "墓": 2711,
  "墔": 2712,
  "墕": 2713,
  "墖": 2714,
  "増": 2715,
  "墘": 2716,
  "墙": 2717,
  "墚": 2718,
  "墛": 2719,
  "墜": 2720,
  "墝": 2721,
  "增": 2722,
  "墟": 2723,
  "墠": 2724,
  "墡": 2725,
  "墢": 2726,
  "墣": 2727,
  "墤": 2728,
  "墥": 2729,
  "墦": 2730,
  "墧": 2731,
  "墨": 2732,
  "墩": 2733,
  "墪": 2734,
  "墫": 2735,
  "墬": 2736,
  "墭": 2737,
  "墮": 2738,
  "墯": 2739,
  "墰": 2740,
  "墱": 2741,
  "墲": 2742,
  "墳": 2743,
  "墴": 2744,
  "墵": 2745,
  "墶": 2746,
  "墷": 2747,
  "墸": 2748,
  "墹": 2749,
  "墺": 2750,
  "墻": 2751,
  "墼": 2752,
  "墽": 2753,
  "墾": 2754,
  "墿": 2755,
  "壀": 2756,
  "壁": 2757,
  "壂": 2758,
  "壃": 2759,
  "壄": 2760,
  "壅": 2761,
  "壆": 2762,
  "壇": 2763,
  "壈": 2764,
  "壉": 2765,
  "壊": 2766,
  "壋": 2767,
  "壌": 2768,
  "壍": 2769,
  "壎": 2770,
  "壏": 2771,
  "壐": 2772,
  "壑": 2773,
  "壒": 2774,
  "壓": 2775,
  "壔": 2776,
  "壕": 2777,
  "壖": 2778,
  "壗": 2779,
  "壘": 2780,
  "壙": 2781,
  "壚": 2782,
  "壛": 2783,
  "壜": 2784,
  "壝": 2785,
  "壞": 2786,
  "壟": 2787,
  "壠": 2788,
  "壡": 2789,
  "壢": 2790,
  "壣": 2791,
  "壤": 2792,
  "壥": 2793,
  "壦": 2794,
  "壧": 2795,
  "壨": 2796,
  "壩": 2797,
  "壪": 2798,
  "士": 2799,
  "壬": 2800,
  "壭": 2801,
  "壮": 2802,
  "壯": 2803,
  "声": 2804,
  "壱": 2805,
  "売": 2806,
  "壳": 2807,
  "壴": 2808,
  "壵": 2809,
  "壶": 2810,
  "壷": 2811,
  "壸": 2812,
  "壹": 2813,
  "壺": 2814,
  "壻": 2815,
  "壼": 2816,
  "壽": 2817,
  "壾": 2818,
  "壿": 2819,
  "夀": 2820,
  "夁": 2821,
  "夂": 2822,
  "夃": 2823,
  "处": 2824,
  "夅": 2825,
  "夆": 2826,
  "备": 2827,
  "夈": 2828,
  "変": 2829,
  "夊": 2830,
  "夋": 2831,
  "夌": 2832,
  "复": 2833,
  "夎": 2834,
  "夏": 2835,
  "夐": 2836,
  "夑": 2837,
  "夒": 2838,
  "夓": 2839,
  "夔": 2840,
  "夕": 2841,
  "外": 2842,
  "夗": 2843,
  "夘": 2844,
  "夙": 2845,
  "多": 2846,
  "夛": 2847,
  "夜": 2848,
  "夝": 2849,
  "夞": 2850,
  "够": 2851,
  "夠": 2852,
  "夡": 2853,
  "夢": 2854,
  "夣": 2855,
  "夤": 2856,
  "夥": 2857,
  "夦": 2858,
  "大": 2859,
  "夨": 2860,
  "天": 2861,
  "太": 2862,
  "夫": 2863,
  "夬": 2864,
  "夭": 2865,
  "央": 2866,
  "夯": 2867,
  "夰": 2868,
  "失": 2869,
  "夲": 2870,
  "夳": 2871,
  "头": 2872,
  "夵": 2873,
  "夶": 2874,
  "夷": 2875,
  "夸": 2876,
  "夹": 2877,
  "夺": 2878,
  "夻": 2879,
  "夼": 2880,
  "夽": 2881,
  "夾": 2882,
  "夿": 2883,
  "奀": 2884,
  "奁": 2885,
  "奂": 2886,
  "奃": 2887,
  "奄": 2888,
  "奅": 2889,
  "奆": 2890,
  "奇": 2891,
  "奈": 2892,
  "奉": 2893,
  "奊": 2894,
  "奋": 2895,
  "奌": 2896,
  "奍": 2897,
  "奎": 2898,
  "奏": 2899,
  "奐": 2900,
  "契": 2901,
  "奒": 2902,
  "奓": 2903,
  "奔": 2904,
  "奕": 2905,
  "奖": 2906,
  "套": 2907,
  "奘": 2908,
  "奙": 2909,
  "奚": 2910,
  "奛": 2911,
  "奜": 2912,
  "奝": 2913,
  "奞": 2914,
  "奟": 2915,
  "奠": 2916,
  "奡": 2917,
  "奢": 2918,
  "奣": 2919,
  "奤": 2920,
  "奥": 2921,
  "奦": 2922,
  "奧": 2923,
  "奨": 2924,
  "奩": 2925,
  "奪": 2926,
  "奫": 2927,
  "奬": 2928,
  "奭": 2929,
  "奮": 2930,
  "奯": 2931,
  "奰": 2932,
  "奱": 2933,
  "奲": 2934,
  "女": 2935,
  "奴": 2936,
  "奵": 2937,
  "奶": 2938,
  "奷": 2939,
  "奸": 2940,
  "她": 2941,
  "奺": 2942,
  "奻": 2943,
  "奼": 2944,
  "好": 2945,
  "奾": 2946,
  "奿": 2947,
  "妀": 2948,
  "妁": 2949,
  "如": 2950,
  "妃": 2951,
  "妄": 2952,
  "妅": 2953,
  "妆": 2954,
  "妇": 2955,
  "妈": 2956,
  "妉": 2957,
  "妊": 2958,
  "妋": 2959,
  "妌": 2960,
  "妍": 2961,
  "妎": 2962,
  "妏": 2963,
  "妐": 2964,
  "妑": 2965,
  "妒": 2966,
  "妓": 2967,
  "妔": 2968,
  "妕": 2969,
  "妖": 2970,
  "妗": 2971,
  "妘": 2972,
  "妙": 2973,
  "妚": 2974,
  "妛": 2975,
  "妜": 2976,
  "妝": 2977,
  "妞": 2978,
  "妟": 2979,
  "妠": 2980,
  "妡": 2981,
  "妢": 2982,
  "妣": 2983,
  "妤": 2984,
  "妥": 2985,
  "妦": 2986,
  "妧": 2987,
  "妨": 2988,
  "妩": 2989,
  "妪": 2990,
  "妫": 2991,
  "妬": 2992,
  "妭": 2993,
  "妮": 2994,
  "妯": 2995,
  "妰": 2996,
  "妱": 2997,
  "妲": 2998,
  "妳": 2999,
  "妴": 3000,
  "妵": 3001,
  "妶": 3002,
  "妷": 3003,
  "妸": 3004,
  "妹": 3005,
  "妺": 3006,
  "妻": 3007,
  "妼": 3008,
  "妽": 3009,
  "妾": 3010,
  "妿": 3011,
  "姀": 3012,
  "姁": 3013,
  "姂": 3014,
  "姃": 3015,
  "姄": 3016,
  "姅": 3017,
  "姆": 3018,
  "姇": 3019,
  "姈": 3020,
  "姉": 3021,
  "姊": 3022,
  "始": 3023,
  "姌": 3024,
  "姍": 3025,
  "姎": 3026,
  "姏": 3027,
  "姐": 3028,
  "姑": 3029,
  "姒": 3030,
  "姓": 3031,
  "委": 3032,
  "姕": 3033,
  "姖": 3034,
  "姗": 3035,
  "姘": 3036,
  "姙": 3037,
  "姚": 3038,
  "姛": 3039,
  "姜": 3040,
  "姝": 3041,
  "姞": 3042,
  "姟": 3043,
  "姠": 3044,
  "姡": 3045,
  "姢": 3046,
  "姣": 3047,
  "姤": 3048,
  "姥": 3049,
  "姦": 3050,
  "姧": 3051,
  "姨": 3052,
  "姩": 3053,
  "姪": 3054,
  "姫": 3055,
  "姬": 3056,
  "姭": 3057,
  "姮": 3058,
  "姯": 3059,
  "姰": 3060,
  "姱": 3061,
  "姲": 3062,
  "姳": 3063,
  "姴": 3064,
  "姵": 3065,
  "姶": 3066,
  "姷": 3067,
  "姸": 3068,
  "姹": 3069,
  "姺": 3070,
  "姻": 3071,
  "姼": 3072,
  "姽": 3073,
  "姾": 3074,
  "姿": 3075,
  "娀": 3076,
  "威": 3077,
  "娂": 3078,
  "娃": 3079,
  "娄": 3080,
  "娅": 3081,
  "娆": 3082,
  "娇": 3083,
  "娈": 3084,
  "娉": 3085,
  "娊": 3086,
  "娋": 3087,
  "娌": 3088,
  "娍": 3089,
  "娎": 3090,
  "娏": 3091,
  "娐": 3092,
  "娑": 3093,
  "娒": 3094,
  "娓": 3095,
  "娔": 3096,
  "娕": 3097,
  "娖": 3098,
  "娗": 3099,
  "娘": 3100,
  "娙": 3101,
  "娚": 3102,
  "娛": 3103,
  "娜": 3104,
  "娝": 3105,
  "娞": 3106,
  "娟": 3107,
  "娠": 3108,
  "娡": 3109,
  "娢": 3110,
  "娣": 3111,
  "娤": 3112,
  "娥": 3113,
  "娦": 3114,
  "娧": 3115,
  "娨": 3116,
  "娩": 3117,
  "娪": 3118,
  "娫": 3119,
  "娬": 3120,
  "娭": 3121,
  "娮": 3122,
  "娯": 3123,
  "娰": 3124,
  "娱": 3125,
  "娲": 3126,
  "娳": 3127,
  "娴": 3128,
  "娵": 3129,
  "娶": 3130,
  "娷": 3131,
  "娸": 3132,
  "娹": 3133,
  "娺": 3134,
  "娻": 3135,
  "娼": 3136,
  "娽": 3137,
  "娾": 3138,
  "娿": 3139,
  "婀": 3140,
  "婁": 3141,
  "婂": 3142,
  "婃": 3143,
  "婄": 3144,
  "婅": 3145,
  "婆": 3146,
  "婇": 3147,
  "婈": 3148,
  "婉": 3149,
  "婊": 3150,
  "婋": 3151,
  "婌": 3152,
  "婍": 3153,
  "婎": 3154,
  "婏": 3155,
  "婐": 3156,
  "婑": 3157,
  "婒": 3158,
  "婓": 3159,
  "婔": 3160,
  "婕": 3161,
  "婖": 3162,
  "婗": 3163,
  "婘": 3164,
  "婙": 3165,
  "婚": 3166,
  "婛": 3167,
  "婜": 3168,
  "婝": 3169,
  "婞": 3170,
  "婟": 3171,
  "婠": 3172,
  "婡": 3173,
  "婢": 3174,
  "婣": 3175,
  "婤": 3176,
  "婥": 3177,
  "婦": 3178,
  "婧": 3179,
  "婨": 3180,
  "婩": 3181,
  "婪": 3182,
  "婫": 3183,
  "婬": 3184,
  "婭": 3185,
  "婮": 3186,
  "婯": 3187,
  "婰": 3188,
  "婱": 3189,
  "婲": 3190,
  "婳": 3191,
  "婴": 3192,
  "婵": 3193,
  "婶": 3194,
  "婷": 3195,
  "婸": 3196,
  "婹": 3197,
  "婺": 3198,
  "婻": 3199,
  "婼": 3200,
  "婽": 3201,
  "婾": 3202,
  "婿": 3203,
  "媀": 3204,
  "媁": 3205,
  "媂": 3206,
  "媃": 3207,
  "媄": 3208,
  "媅": 3209,
  "媆": 3210,
  "媇": 3211,
  "媈": 3212,
  "媉": 3213,
  "媊": 3214,
  "媋": 3215,
  "媌": 3216,
  "媍": 3217,
  "媎": 3218,
  "媏": 3219,
  "媐": 3220,
  "媑": 3221,
  "媒": 3222,
  "媓": 3223,
  "媔": 3224,
  "媕": 3225,
  "媖": 3226,
  "媗": 3227,
  "媘": 3228,
  "媙": 3229,
  "媚": 3230,
  "媛": 3231,
  "媜": 3232,
  "媝": 3233,
  "媞": 3234,
  "媟": 3235,
  "媠": 3236,
  "媡": 3237,
  "媢": 3238,
  "媣": 3239,
  "媤": 3240,
  "媥": 3241,
  "媦": 3242,
  "媧": 3243,
  "媨": 3244,
  "媩": 3245,
  "媪": 3246,
  "媫": 3247,
  "媬": 3248,
  "媭": 3249,
  "媮": 3250,
  "媯": 3251,
  "媰": 3252,
  "媱": 3253,
  "媲": 3254,
  "媳": 3255,
  "媴": 3256,
  "媵": 3257,
  "媶": 3258,
  "媷": 3259,
  "媸": 3260,
  "媹": 3261,
  "媺": 3262,
  "媻": 3263,
  "媼": 3264,
  "媽": 3265,
  "媾": 3266,
  "媿": 3267,
  "嫀": 3268,
  "嫁": 3269,
  "嫂": 3270,
  "嫃": 3271,
  "嫄": 3272,
  "嫅": 3273,
  "嫆": 3274,
  "嫇": 3275,
  "嫈": 3276,
  "嫉": 3277,
  "嫊": 3278,
  "嫋": 3279,
  "嫌": 3280,
  "嫍": 3281,
  "嫎": 3282,
  "嫏": 3283,
  "嫐": 3284,
  "嫑": 3285,
  "嫒": 3286,
  "嫓": 3287,
  "嫔": 3288,
  "嫕": 3289,
  "嫖": 3290,
  "嫗": 3291,
  "嫘": 3292,
  "嫙": 3293,
  "嫚": 3294,
  "嫛": 3295,
  "嫜": 3296,
  "嫝": 3297,
  "嫞": 3298,
  "嫟": 3299,
  "嫠": 3300,
  "嫡": 3301,
  "嫢": 3302,
  "嫣": 3303,
  "嫤": 3304,
  "嫥": 3305,
  "嫦": 3306,
  "嫧": 3307,
  "嫨": 3308,
  "嫩": 3309,
  "嫪": 3310,
  "嫫": 3311,
  "嫬": 3312,
  "嫭": 3313,
  "嫮": 3314,
  "嫯": 3315,
  "嫰": 3316,
  "嫱": 3317,
  "嫲": 3318,
  "嫳": 3319,
  "嫴": 3320,
  "嫵": 3321,
  "嫶": 3322,
  "嫷": 3323,
  "嫸": 3324,
  "嫹": 3325,
  "嫺": 3326,
  "嫻": 3327,
  "嫼": 3328,
  "嫽": 3329,
  "嫾": 3330,
  "嫿": 3331,
  "嬀": 3332,
  "嬁": 3333,
  "嬂": 3334,
  "嬃": 3335,
  "嬄": 3336,
  "嬅": 3337,
  "嬆": 3338,
  "嬇": 3339,
  "嬈": 3340,
  "嬉": 3341,
  "嬊": 3342,
  "嬋": 3343,
  "嬌": 3344,
  "嬍": 3345,
  "嬎": 3346,
  "嬏": 3347,
  "嬐": 3348,
  "嬑": 3349,
  "嬒": 3350,
  "嬓": 3351,
  "嬔": 3352,
  "嬕": 3353,
  "嬖": 3354,
  "嬗": 3355,
  "嬘": 3356,
  "嬙": 3357,
  "嬚": 3358,
  "嬛": 3359,
  "嬜": 3360,
  "嬝": 3361,
  "嬞": 3362,
  "嬟": 3363,
  "嬠": 3364,
  "嬡": 3365,
  "嬢": 3366,
  "嬣": 3367,
  "嬤": 3368,
  "嬥": 3369,
  "嬦": 3370,
  "嬧": 3371,
  "嬨": 3372,
  "嬩": 3373,
  "嬪": 3374,
  "嬫": 3375,
  "嬬": 3376,
  "嬭": 3377,
  "嬮": 3378,
  "嬯": 3379,
  "嬰": 3380,
  "嬱": 3381,
  "嬲": 3382,
  "嬳": 3383,
  "嬴": 3384,
  "嬵": 3385,
  "嬶": 3386,
  "嬷": 3387,
  "嬸": 3388,
  "嬹": 3389,
  "嬺": 3390,
  "嬻": 3391,
  "嬼": 3392,
  "嬽": 3393,
  "嬾": 3394,
  "嬿": 3395,
  "孀": 3396,
  "孁": 3397,
  "孂": 3398,
  "孃": 3399,
  "孄": 3400,
  "孅": 3401,
  "孆": 3402,
  "孇": 3403,
  "孈": 3404,
  "孉": 3405,
  "孊": 3406,
  "孋": 3407,
  "孌": 3408,
  "孍": 3409,
  "孎": 3410,
  "孏": 3411,
  "子": 3412,
  "孑": 3413,
  "孒": 3414,
  "孓": 3415,
  "孔": 3416,
  "孕": 3417,
  "孖": 3418,
  "字": 3419,
  "存": 3420,
  "孙": 3421,
  "孚": 3422,
  "孛": 3423,
  "孜": 3424,
  "孝": 3425,
  "孞": 3426,
  "孟": 3427,
  "孠": 3428,
  "孡": 3429,
  "孢": 3430,
  "季": 3431,
  "孤": 3432,
  "孥": 3433,
  "学": 3434,
  "孧": 3435,
  "孨": 3436,
  "孩": 3437,
  "孪": 3438,
  "孫": 3439,
  "孬": 3440,
  "孭": 3441,
  "孮": 3442,
  "孯": 3443,
  "孰": 3444,
  "孱": 3445,
  "孲": 3446,
  "孳": 3447,
  "孴": 3448,
  "孵": 3449,
  "孶": 3450,
  "孷": 3451,
  "學": 3452,
  "孹": 3453,
  "孺": 3454,
  "孻": 3455,
  "孼": 3456,
  "孽": 3457,
  "孾": 3458,
  "孿": 3459,
  "宀": 3460,
  "宁": 3461,
  "宂": 3462,
  "它": 3463,
  "宄": 3464,
  "宅": 3465,
  "宆": 3466,
  "宇": 3467,
  "守": 3468,
  "安": 3469,
  "宊": 3470,
  "宋": 3471,
  "完": 3472,
  "宍": 3473,
  "宎": 3474,
  "宏": 3475,
  "宐": 3476,
  "宑": 3477,
  "宒": 3478,
  "宓": 3479,
  "宔": 3480,
  "宕": 3481,
  "宖": 3482,
  "宗": 3483,
  "官": 3484,
  "宙": 3485,
  "定": 3486,
  "宛": 3487,
  "宜": 3488,
  "宝": 3489,
  "实": 3490,
  "実": 3491,
  "宠": 3492,
  "审": 3493,
  "客": 3494,
  "宣": 3495,
  "室": 3496,
  "宥": 3497,
  "宦": 3498,
  "宧": 3499,
  "宨": 3500,
  "宩": 3501,
  "宪": 3502,
  "宫": 3503,
  "宬": 3504,
  "宭": 3505,
  "宮": 3506,
  "宯": 3507,
  "宰": 3508,
  "宱": 3509,
  "宲": 3510,
  "害": 3511,
  "宴": 3512,
  "宵": 3513,
  "家": 3514,
  "宷": 3515,
  "宸": 3516,
  "容": 3517,
  "宺": 3518,
  "宻": 3519,
  "宼": 3520,
  "宽": 3521,
  "宾": 3522,
  "宿": 3523,
  "寀": 3524,
  "寁": 3525,
  "寂": 3526,
  "寃": 3527,
  "寄": 3528,
  "寅": 3529,
  "密": 3530,
  "寇": 3531,
  "寈": 3532,
  "寉": 3533,
  "寊": 3534,
  "寋": 3535,
  "富": 3536,
  "寍": 3537,
  "寎": 3538,
  "寏": 3539,
  "寐": 3540,
  "寑": 3541,
  "寒": 3542,
  "寓": 3543,
  "寔": 3544,
  "寕": 3545,
  "寖": 3546,
  "寗": 3547,
  "寘": 3548,
  "寙": 3549,
  "寚": 3550,
  "寛": 3551,
  "寜": 3552,
  "寝": 3553,
  "寞": 3554,
  "察": 3555,
  "寠": 3556,
  "寡": 3557,
  "寢": 3558,
  "寣": 3559,
  "寤": 3560,
  "寥": 3561,
  "實": 3562,
  "寧": 3563,
  "寨": 3564,
  "審": 3565,
  "寪": 3566,
  "寫": 3567,
  "寬": 3568,
  "寭": 3569,
  "寮": 3570,
  "寯": 3571,
  "寰": 3572,
  "寱": 3573,
  "寲": 3574,
  "寳": 3575,
  "寴": 3576,
  "寵": 3577,
  "寶": 3578,
  "寷": 3579,
  "寸": 3580,
  "对": 3581,
  "寺": 3582,
  "寻": 3583,
  "导": 3584,
  "寽": 3585,
  "対": 3586,
  "寿": 3587,
  "尀": 3588,
  "封": 3589,
  "専": 3590,
  "尃": 3591,
  "射": 3592,
  "尅": 3593,
  "将": 3594,
  "將": 3595,
  "專": 3596,
  "尉": 3597,
  "尊": 3598,
  "尋": 3599,
  "尌": 3600,
  "對": 3601,
  "導": 3602,
  "小": 3603,
  "尐": 3604,
  "少": 3605,
  "尒": 3606,
  "尓": 3607,
  "尔": 3608,
  "尕": 3609,
  "尖": 3610,
  "尗": 3611,
  "尘": 3612,
  "尙": 3613,
  "尚": 3614,
  "尛": 3615,
  "尜": 3616,
  "尝": 3617,
  "尞": 3618,
  "尟": 3619,
  "尠": 3620,
  "尡": 3621,
  "尢": 3622,
  "尣": 3623,
  "尤": 3624,
  "尥": 3625,
  "尦": 3626,
  "尧": 3627,
  "尨": 3628,
  "尩": 3629,
  "尪": 3630,
  "尫": 3631,
  "尬": 3632,
  "尭": 3633,
  "尮": 3634,
  "尯": 3635,
  "尰": 3636,
  "就": 3637,
  "尲": 3638,
  "尳": 3639,
  "尴": 3640,
  "尵": 3641,
  "尶": 3642,
  "尷": 3643,
  "尸": 3644,
  "尹": 3645,
  "尺": 3646,
  "尻": 3647,
  "尼": 3648,
